
/* Class = "NSWindow"; title = "Estado personalizado"; ObjectID = "9"; */
"9.title" = "Estado personalizado";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "Mostrar como Inactivo"; ObjectID = "133"; */
"133.title" = "Mostrar como Inactivo";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Guardar estado"; ObjectID = "135"; */
"135.title" = "Guardar estado";

/* Class = "NSTextFieldCell"; title = "Minutos"; ObjectID = "137"; */
"137.title" = "Minutos";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Horas"; ObjectID = "141"; */
"141.title" = "Horas";

/* Class = "NSTextFieldCell"; title = "Mensagem de estado:"; ObjectID = "142"; */
"142.title" = "Mensagem de estado:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "143"; */
"143.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Mensagem personalizada:"; ObjectID = "144"; */
"144.title" = "Mensagem personalizada:";

/* Class = "NSButtonCell"; title = "Responder automaticamente"; ObjectID = "145"; */
"145.title" = "Responder automaticamente";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "147"; */
"147.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "Estado:\n"; ObjectID = "148"; */
"148.title" = "Estado:\n";

/* Class = "NSButtonCell"; title = "Tirar o som"; ObjectID = "150"; */
"150.title" = "Tirar o som";

/* Class = "NSButtonCell"; title = "Desligar o Growl"; ObjectID = "151"; */
"151.title" = "Desligar o Growl";
